dialogs = dict()
dialogs['human'] = ["Привет, дружище!",
                    "Поздравляю тебя от всей души",
                    "Почему? Да потому что сюда так просто не приходят!",
                    "ХАХАХАХАХАХ"
                    "У тебя близко куча экзаменов и ты много ботаешь...",
                    "Мне кажется ты перестарался",
                    "Тебе придется сразиться с прокрастинацией!",
                    "Ты никогда не изменишься *ехе*. Чтобы поботать, нажимай клавишу s",
                    "Удачи!"
                    ]
dialogs['player'] = ["Привет, а ты кто?",
                     "Что? Кто ты? Почему поздравляешь?",
                     "Где я?!",
                     "И?",
                     "Я ботаю всего лишь 15 часов в сутки...",
                     "Ты думаешь, это помешает моему боту?!?",
                     "А что меня ждет в конце?",
                     "Стой! Ты куда? Что черт возьми происходит?",
                     ]
print(len(dialogs['human']), len(dialogs['player']))